<ol style="font-size:13px; margin-right:20px; line-height:30px;text-align:justify;">
	<li>
	ثبت سفارش، پرداخت وجه و تحویل خدمات خریداری شده بصورت الکترونیک، (آنلاین) انجام می پذیرد. تحویل سفارش پس از پرداخت الکترونیکی صورت حساب اغلب بصورت آنی صورت می پذیرد مگر آنکه سفارش نیاز به انجام امور فنی جهت تحویل کامل داشته باشد. در این صورت تحویل سرویس بر اساس خدمات سفارش داده طی مدت مشخصی که در هنگام سفارش اطلاع رسانی می گردد صورت می پذیرد.
	</li>
	<br /><br />
	<li>
	سیرنا تابع قوانین تجارت الکترونیک و قوانین عمومی جمهوری اسلامی ایران و همچنین تابع قوانین بین المللی می باشد.
	</li>
	<br /><br />
	<li>
	در خدمات ارایه شده حداکثر منابع قابل استفاده (فضای دیسک، ترافیک و...) به وضوح قید گردیده است و در صورت تجاوز کاربر از منابع ارایه شده شرکت مختار به مسدود سازی خدمات تا زمان کاهش مصرف منابع یا ارتقاء از سوی کاربر می باشد.
	</li>
	<br /><br />
	<li>
	منابع قابل ارایه (CPU, RAM و ...) در خدمات اشتراکی (از جمله میزبانی وب و نمایندگی میزبانی وب) برای هر کاربر محدود و منطبق با عرف می باشد و این شرکت جهت جلوگیری از حقوق سایر استفاده کنندگان، در صورت مشاهده مصرف نامتعارف منابع مختار به مسدود سازی خدمات ارایه شده بدون اطلاع قبلی می باشد.
	</li>
	<br /><br />
	<li>
	مالیات بر ارزش افزوده در حال حاضر بر روی خدمات ارایه شده دریافت نمی گردد.
	</li>
	<br /><br />
	<li>
	سیرنا مطابق این بند خود را متعهد به بازپرداخت اعتبار باقیمانده خدمات میزبانی وب و نمایندگی میزبانی وب در هر لحظه مطابق درخواست کاربر می نماید. بازپرداخت اعتبار باقیمانده خدمات پس از دریافت درخواست رسمی کاربر بوسیله درخواست پشتیبانی و مطابق شرایط بازگشت هزینه شرکت و برای هر کاربر تنها یک مرتبه برای هر یک از خدمات قابل انجام است.
	</li>
	<br /><br />
	<li>
	در صورت عدم پرداخت بموقع هزينه تمدید خدمات، خدمات ارایه شده به حالت معلق در خواهد آمد. فعال سازی مجدد خدمات ارایه شده پس از موعد پرداخت میتواند امکانپذیر نباشد یا با هزینه اضافه امکانپذیر باشد.
	</li>
	<br /><br />
	<li>
	بازگردانی بک آپ خدمات میزبانی وب اشتراکی بصورت رایگان و سایر خدمات با هزینه های مشخص انجام می پذیرد.
	</li>
	<br /><br />
	<li>
	پشتیبانی خدمات مطابق ساعات مندرج در قسمت پشتیبانی در وب سایت و از طریق "ناحیه کاربری" بوسیله ثبت درخواست پشتیبانی صورت می پذیرد. بدلایل امنیتی امکان ارایه پشتیبانی و ایجاد تغییرات در خدمات یا ارایه اطلاعات از طریق تلفن یا پست الکترونیک امکانپذیر نمی باشد.
	</li>
	<br /><br />
	<li>
	سیرنا حق دارد در هر زمانی نسبت به چک کردن اطلاعات شما اقدام نموده و از قانونی بودن آنها اطمینان حاصل آورد.
	</li>
	<br /><br />
	<li>
	استفاده از اسکریپت های Null شده یا محتوای متناقض با قانون کپی رایت (DMCA) بر روی سرورهای این شرکت غیر مجاز است و در صورت دریافت شکایت با مراجع بین المللی همراهی های لازم صورت می پذیرد.
	</li>
	<br /><br />
	<li>
	سیرنا متعهد به جلوگیری از ارسال ایمیل های انبوه مزاحم (Spam) می باشد و در هیچ یک از خدمات ارایه شده این شرکت ارسال اسپم مجاز نیست. در صورت مشاهده موارد این شرکت مجاز به مسدود سازی خدمات بدون اطلاع قبلی می باشد.
	</li>
	<br /><br />
	<li>
	تمامی مکاتبات رسمی این شرکت بوسیله پست الکترونیک و یا درخواست پشتیبانی صورت می پذیرد و کاربر موظف به بررسی پست الکترونیک ارایه شده جهت دریافت اطلاعیه های این شرکت می باشد. در صورت عدم توجه کاربر هیچگونه مسئولیتی متوجه این شرکت نخواهد بود.
	</li>
	<br /><br />
	<li>
	سیرنا در هر زمانی میتواند محتوای شرایط استفاده از خدمات را بدون اطلاع قبلی تغییر دهد بنابراین توصیه می شود بصورت متوالی این قسمت را بررسی فرمایید.
	</li>
</ol>﻿